[
	{
		"id" : 0,
		"description" : "Bendito el hombre que confía en Jehová, y cuya confianza es Jehová.",
		"author" : "Jeremías 17:7"
	},
	{
		"id" : 1,
		"description" : "Y Jehová rugirá desde Sion y dará su voz desde Jerusalén, y temblarán los cielos y la tierra; mas Jehová será el refugio de su pueblo y la fortaleza de los hijos de Israel.",
		"author" : "Joel 3:16"
	},
	{
		"id" : 2,
		"description" : "Busqué a Jehová, y él me respondió y me libró de todos mis temores.",
		"author" : "Salmos 34:4"
	},
	{
		"id" : 3,
		"description" : "Y el Dios de esperanza os llene de todo gozo y paz en el creer, para que abundéis en esperanza por el poder del Espíritu Santo.",
		"author" : "Romanos 15:13"
	},
	{
		"id" : 4,
		"description" : "De modo que los que creen en Dios pueden tener la firme esperanza de un mundo mejor, sí, aun un lugar a la diestra de Dios; y esta esperanza viene por la fe, proporciona un ancla a las almas de los hombres y los hace seguros y firmes, abundando siempre en buenas obras, siendo impulsados a glorificar a Dios.",
		"author" : "Éter 12:4"
	},
	{
		"id" : 5,
		"description" : "Y ahora bien, ¡oh mi hijo Helamán!, he aquí, estás en tu juventud, y te suplico, por tanto, que escuches mis palabras y aprendas de mí; porque sé que quienes pongan su confianza en Dios serán sostenidos en sus tribulaciones, y sus dificultades y aflicciones, y serán enaltecidos en el postrer día.",
		"author" : "Alma 36:3"
	},
	{
		"id" : 6,
		"description" : "[D]e modo que los que creen en Dios pueden tener la firme esperanza de un mundo mejor, sí, aun un lugar a la diestra de Dios; y esta esperanza viene por la fe, proporciona un ancla a las almas de los hombres y los hace seguros y firmes, abundando siempre en buenas obras, siendo impulsados a glorificar a Dios.",
		"author" : "Éter 12:4"
	},
	{
		"id" : 7,
		"description" : "28 Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar. 29 Llevad mi yugo sobre vosotros y aprended de mí, que soy manso y humilde de corazón, y hallaréis descanso para vuestras almas. 30 Porque mi yugo es fácil y ligera mi carga.",
		"author" : "Mateo 11:28–30"
	},
	{
		"id" : 8,
		"description" : "Todas las cosas me son entregadas por mi Padre; y nadie conoce al Hijo, sino el Padre; ni nadie conoce al Padre, sino el Hijo, y aquel a quien el Hijo se lo quiera revelar.",
		"author" : "Juan 14:27"
	},
	{
		"id" : 9,
		"description" : "2 Muy amados, ahora somos hijos de Dios, y aún no se ha manifestado lo que hemos de ser; pero sabemos que cuando él aparezca, seremos semejantes a él, porque le veremos tal como él es. 3 Y todo aquel que tiene esta esperanza en él se purifica, así como él es puro.",
		"author" : "1 Juan 3:2–3"
	},
	{
		"id" : 10,
		"description" : "Por tanto, debéis seguir adelante con firmeza en Cristo, teniendo un fulgor perfecto de esperanza y amor por Dios y por todos los hombres. Por tanto, si marcháis adelante, deleitándoos en la palabra de Cristo, y perseveráis hasta el fin, he aquí, así dice el Padre: Tendréis la vida eterna.",
		"author" : "2 Nefi 31:20"
	},
	{
		"id" : 11,
		"description" : "Y también me acuerdo de que has dicho que tienes preparada una morada para el hombre, sí, entre las mansiones de tu Padre, en lo cual el hombre puede tener una esperanza más excelente; por tanto, el hombre debe tener esperanza, o no puede recibir una herencia en el lugar que tú has preparado.",
		"author" : "Éter 12:32"
	},
	{
		"id" : 12,
		"description" : "Esforzaos y cobrad ánimo; no temáis ni tengáis miedo de ellos, porque Jehová tu Dios es el que va contigo; no te dejará ni te desamparará.",
		"author" : "Deuteronomio 31:6"
	},
	{
		"id" : 13,
		"description" : "Confía en Jehová con todo tu corazón, y no te apoyes en tu propia prudencia. Reconócelo en todos tus caminos, y él enderezará tus veredas.",
		"author" : "Proverbios 3:5-6"
	},
	{
		"id" : 14,
		"description" : "Sé que [Dios] ama a sus hijos; sin embargo, no sé el significado de todas las cosas.",
		"author" : "1 Nefi 11:17"
	},
	{
		"id" : 15,
		"description" : "Porque de tal manera amó Dios al mundo que ha dado a su Hijo Unigénito, para que todo aquel que en él cree no se pierda, mas tenga vida eterna.",
		"author" : "Juan 3:16"
	},
	{
		"id" : 16,
		"description" : "Todo lo puedo en Cristo que me fortalece.",
		"author" : "Filipenses 4:13"
	},
	{
		"id" : 17,
		"description" : "Quedaos tranquilos, y sabed que yo soy Dios; seré exaltado entre las naciones; exaltado seré en la tierra.",
		"author" : "Salmo 46:10"
	},
	{
		"id" : 18,
		"description" : "Pero el Señor sabe todas las cosas desde el principio; por tanto, él prepara una vía para realizar todas sus obras entre los hijos de los hombres; porque, he aquí, él tiene todo poder para el cumplimiento de todas sus palabras.",
		"author" : "1 Nefi 9:6"
	},
	{
		"id" : 19,
		"description" : "Así que, no temáis, rebañito; haced lo bueno; aunque se combinen en contra de vosotros la tierra y el infierno, pues si estáis edificados sobre mi roca, no pueden prevalecer. Mirad hacia mí en todo pensamiento; no dudéis; no temáis.",
		"author" : "Doctrina y Convenios 6:34,36"
	},
	{
		"id" : 20,
		"description" : "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te fortalezco; siempre te ayudaré; siempre te sustentaré con la diestra de mi justicia.",
		"author" : "Isaías 41: 10"
	},
	{
		"id" : 21,
		"description" : "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón ni tenga miedo.",
		"author" : "Juan 14:27"
	},
	{
		"id" : 22,
		"description" : "Claman los justos, y Jehová oye y los libra de todas sus angustias. Cercano está Jehová a los quebrantados de corazón, y salva a los contritos de espíritu.",
		"author" : "Salmo 34:17-18"
	},
	{
		"id" : 23,
		"description" : "También seré vuestra luz en el desierto; y prepararé el camino delante de vosotros, si es que guardáis mis mandamientos. Por lo tanto, al grado que guardéis mis mandamientos, seréis conducidos hacia la tierra prometida; y sabréis que yo soy el que os conduce.",
		"author" : "1 Nefi 17:13"
	},
	{
		"id" : 24,
		"description" : "Amados, no os asombréis del fuego de prueba que os ha sobrevenido para poneros a prueba, como si alguna cosa extraña os aconteciese, antes bien, gozaos en que sois participantes de las aflicciones de Cristo, para que también en la revelación de su gloria os regocijéis con gran alegría.",
		"author" : "1 Pedro 4:12-13"
	},
	{
		"id" : 25,
		"description" : "Y sobre esta roca edificaré mi iglesia; sí, sobre esta roca estáis edificados, y si perseveráis, las puertas del infierno no prevalecerán contra vosotros.",
		"author" : "Doctrina y Convenios 33:13"
	},
	{
		"id" : 26,
		"description" : "Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre de misericordias y Dios de toda consolación, quien nos consuela en todas nuestras tribulaciones, para que podamos también nosotros consolar a los que están en cualquier tribulación, con la consolación con que nosotros somos consolados por Dios.",
		"author" : "2 Corintios 1: 3-4"
	},
	{
		"id" : 27,
		"description" : "Por tanto, no desfallecemos; antes bien, aunque nuestro hombre exterior se va desgastando, el interior, sin embargo, se renueva de día en día. Porque esta momentánea y leve tribulación nuestra nos produce un cada vez más y eterno peso de gloria; no mirando nosotros las cosas que se ven, sino las que no se ven, porque las cosas que se ven son temporales, pero las que no se ven son eternas.",
		"author" : "2 Corintios 4:16-18"
	},
	{
		"id" : 28,
		"description" : "Y después que vino, los hombres también fueron salvos por la fe en su nombre; y por la fe llegan a ser hijos de Dios. Y tan ciertamente como Cristo vive, habló estas palabras a nuestros padres, diciendo: Cuanto le pidáis al Padre en mi nombre, que sea bueno, con fe creyendo que recibiréis, he aquí os será concedido.",
		"author" : "Moroni 7: 26"
	},
	{
		"id" : 29,
		"description" : "[Echa] toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros.",
		"author" : "1 Pedro 5: 7"
	},
	{
		"id" : 30,
		"description" : "Hijo mío, paz a tu alma; tu adversidad y tus aflicciones no serán más que por un breve momento.",
		"author" : "Doctrina y Convenios 121: 7"
	},
	{
		"id" : 31,
		"description" : "Examinemos nuestras vidas y tomemos la determinación de seguir el ejemplo del Salvador de ser bondadosos, cariñosos y caritativos; y al hacerlo, estaremos en una mejor posición de suplicar que los poderes del cielo desciendan sobre nosotros, sobre nuestras familias y sobre nuestros compañeros de viaje en este a veces difícil trayecto, de vuelta a nuestro hogar celestial",
		"author" : "Bondad, caridad y amor. Abril 2017. Pte Thomas S Monson"
	},
	{
		"id" : 32,
		"description" : "Es esencial que tengan un testimonio propio en estos tiempos difíciles, ya que los testimonios de los demás solo les servirán hasta cierto punto. No obstante, una vez que se obtiene, el testimonio debe mantenerse activo y vivo por medio de la obediencia constante a los mandamientos de Dios, y mediante la oración y el estudio diario de las Escrituras",
		"author" : "El Poder del Libro de Mormón. Abril 2017. Pte Thomas S Monson"
	},
	{
		"id" : 33,
		"description" : "Es necesario que nos esforcemos y aprendamos, que escudriñemos y oremos, que nos arrepintamos y mejoremos; es necesario que conozcamos las leyes de Dios y que las vivamos; es necesario que recibamos Sus ordenanzas de salvación; y únicamente si lo hacemos así, obtendremos la felicidad verdadera y eterna",
		"author" : "El camino perfecto a la felicidad. Octubre 2016, Thomas S Monson"
	},
	{
		"id" : 34,
		"description" : "Que mantengamos el valor de desafiar la opinión general; que escojamos el difícil bien en lugar del fácil mal",
		"author" : "Decisiones. Abril 2016, Pte Thomas S Monson"
	},
	{
		"id" : 35,
		"description" : "Aquel que nos creó y que nos ama a la perfección sabe cómo debemos vivir la vida a fin de obtener la mayor felicidad posible",
		"author" : "Guarden los mandamientos. Octubre 2015, Pte Thomas S Monson"
	},
	{
		"id" : 36,
		"description" : "Estamos rodeados de oportunidades para brillar cada día, en cualquier situación en la que nos encontremos. Al seguir el ejemplo del Salvador, tendremos la oportunidad de ser una luz en la vida de otras personas",
		"author" : "Sean un ejemplo y una luz. Octubre 2015, Pte Thomas S Monson"
	},
	{
		"id" : 37,
		"description" : "Cuando asistimos al templo, podemos recibir un nivel de espiritualidad y un sentimiento de paz que superarán cualquier otro sentimiento que podría penetrar el corazón humano",
		"author" : "Las bendiciones del templo. Abril 2015, Pte Thomas S Monson"
	},
	{
		"id" : 38,
		"description" : "El ejemplo del Salvador brinda un marco para todo lo que hacemos y Sus palabras proporcionan una guía confiable. Su senda nos llevará seguros a casa",
		"author" : "Examina la senda de tus pies. Octubre 2014, Pte Thomas S Monson"
	},
	{
		"id" : 39,
		"description" : "Tengamos todos nosotros el valor de desafiar la opinión popular, la valentía de defender nuestros principios. El tener valor, no el transigir, es lo que trae la aprobación de Dios. La valentía se convierte en una virtud viva y atractiva cuando se considera no sólo como la voluntad de morir con dignidad, sino como la determinación de vivir honorablemente",
		"author" : "Esfuércense y sean valientes. Abril 2014, Pte Thomas S Monson"
	},
	{
		"id" : 40,
		"description" : "Hace… meses… mi dulce esposa, Frances, estaba en el hospital, porque había sufrido una devastadora caída tan sólo unos días antes. En mayo, después de seis semanas de lucha valiente para superar sus heridas, pasó dulcemente a la eternidad. La extraño profundamente. Mañana hubiéramos cumplido 65 años de casados. Ella fue el amor de mi vida, mi compañera leal y mi amiga más cercana. El decir que la extraño no llega a expresar lo profundo de mis sentimientos…<br>Desde el lecho del dolor, desde la almohada mojada de lágrimas, somos elevados hacia el cielo por esa segura y divina promesa: “…no te dejaré, ni te desampararé”. Ese consuelo es invalorable",
		"author" : "No te dejaré, ni te desampararé. Octubre 2013, Pte Thomas S Monson"
	},
	{
		"id" : 41,
		"description" : "Entenderemos que nunca caminamos solos. Les prometo que un día meditarán y considerarán sus tiempos difíciles y se darán cuenta de que Él siempre estuvo allí, a su lado",
		"author" : "Nunca caminamos solos. Octubre 2013, Pte Thomas S Monson"
	},
	{
		"id" : 42,
		"description" : "Quisiera sugerir una fórmula que nos asegurará el éxito: primero, escudriñen las Escrituras con diligencia; segundo, planifiquen su vida con un propósito (y, agregaría, planifiquen su vida sin importar la edad que tengan); tercero, enseñen la verdad con testimonio; y cuarto, sirvan al Señor con amor",
		"author" : "La obediencia trae bendiciones. Octubre 2013, Pte Thomas S Monson"
	},
	{
		"id" : 43,
		"description" : "Debemos cultivar la capacidad de ver a los hombres no como lo que son ahora, sino como lo que pueden llegar a ser cuando reciban el testimonio del evangelio de Cristo",
		"author" : "Ver a los demás como lo que pueden llegar a ser. Octubre 2012, Pte Thomas S Monson"
	},
	{
		"id" : 44,
		"description" : "El propósito de la vida mortal es aprender y crecer para ser más parecidos a nuestro Padre, y a menudo es durante tiempos difíciles cuando más aprendemos, aunque las lecciones nos duelan",
		"author" : "Para siempre Dios esté con vos. Octubre 2012, Pte Thomas S Monson"
	},
	{
		"id" : 45,
		"description" : "No existe niebla tan densa, noche tan oscura, viento tan intenso ni marinero tan perdido que el faro del Señor no pueda rescatar",
		"author" : "Crean , obedezcan y perseveren. Abril 2012, Pte Thomas S Monson"
	},
	{
		"id" : 46,
		"description" : "Cuán bendecidos somos, mis hermanos y hermanas, de tener el evangelio restaurado de Jesucristo en nuestra vida y en nuestro corazón; proporciona las respuestas a los grandes interrogantes de la vida; da significado, propósito y esperanza a nuestras vidas",
		"author" : "Al concluir esta conferencia. Abril 2012, Pte Thomas S Monson"
	},
	{
		"id" : 47,
		"description" : "Que siempre seamos valientes y estemos preparados para defender lo que creemos, y si tenemos que estar solos en el proceso, que lo hagamos con valor, con esa fortaleza que viene del conocimiento de que en realidad nunca estamos solos cuando estamos con nuestro Padre Celestial",
		"author" : "Atrévete a lo correcto aunque solo estés. Octubre 2011, Pte Thomas S Monson"
	},
	{
		"id" : 48,
		"description" : "que estemos llenos de gratitud por el derecho de elegir, que aceptemos la responsabilidad de elegir, y seamos siempre conscientes de los resultados de las decisiones",
		"author" : "Los tres aspectos de las decisiones. Octubre 2010, Pte Thomas S Monson"
	},
	{
		"id" : 49,
		"description" : "Debemos perseverar hasta el fin, pues nuestra meta es la vida eterna en la presencia de nuestro Padre Celestial",
		"author" : "Hasta que nos volvamos a ver. Octubre 2010, Pte Thomas S Monson"
	},
	{
		"id" : 50,
		"description" : "El dar sinceras gracias no sólo nos ayuda a reconocer nuestras bendiciones, sino que también abre las ventanas de los cielos y nos ayuda a sentir el amor de Dios",
		"author" : "El divino don de la gratitud.  Octubre 2010, Pte Thomas S Monson"
	},
	{
		"id" : 51,
		"description" : "Si alguno ha tropezado a lo largo del camino, hay una manera de volver. El proceso se llama arrepentimiento. Nuestro Salvador murió para proporcionarnos a ustedes y a mí ese bendito don. Aunque la senda es difícil, la promesa es verdadera",
		"author" : "La preparación trae bendiciones. Abril 2010, Pte Thomas S Monson"
	},
	{
		"id" : 52,
		"description" : "La tumba vacía de esa primera mañana de Pascua era la respuesta a la pregunta de Job: “Si el hombre muriere, ¿volverá a vivir?”. A todos los que estén al alcance de mi voz, declaro: si un hombre muriere, volverá a vivir. Lo sabemos, pues tenemos la luz de la verdad revelada",
		"author" : "Ha resucitado. Abril 2010, Pte Thomas S Monson"
	},
	{
		"id" : 53,
		"description" : "Una breve Escritura: Confía en Jehová con todo tu corazón y no te apoyes en tu propia prudencia. Reconócelo en todos tus caminos, y él enderezará tus veredas. Esa ha sido la historia de mi vida",
		"author" : "Palabras de clausura. Abril 2010, Pte Thomas S Monson"
	},
	{
		"id" : 54,
		"description" : "El enojo no resuelve nada ni edifica nada, pero puede destruirlo todo”…Ruego que tomemos una decisión consciente, cada vez que sea necesario, de no enojarnos y de no decir las cosas crueles e hirientes que estemos tentados a decir",
		"author" : "Se prudente… tu alma gobernad. Abril 2010, Pte Thomas S Monson"
	},
	{
		"id" : 55,
		"description" : "El verdadero amor puede cambiar las vidas de las personas y modificar la naturaleza humana",
		"author" : "Tengan valor. Abril 2009, Pte Thomas S Monson"
	},
	{
		"id" : 56,
		"description" : "Aunque las nubes se arremolinen, aunque las lluvias desciendan sobre nosotros, nuestro conocimiento del Evangelio y el amor que tenemos por nuestro Padre Celestial y nuestro Salvador nos consolarán y nos sostendrán, y darán gozo a nuestro corazón al caminar con rectitud y guardar los mandamientos. No hay nada en este mundo que pueda derrotarnos.<br>Mis queridos hermanos y hermanas, no teman. Sean de buen ánimo. El futuro es tan brillante como su fe",
		"author" : "Sed de buen ánimo. Abril 2009, Pte Thomas S Monson"
	},
	{
		"id" : 57,
		"description" : "Les aseguro que el gozo, el amor y la plenitud que se experimentan en familias amorosas y rectas producen la mayor felicidad posible que podemos lograr. … También es la base para una sociedad exitosa",
		"author" : "Las bendiciones de las familias rectas. Devocional de BYU, 10 de noviembre de 2020, Élder Quentin L. Cook"
	},
	{
		"id" : 58,
		"description" : "No es de extrañar que los principios religiosos que se han enseñado en esta última dispensación sean atacados con ferocidad maligna. Pero para que no nos desanimemos, recordemos el resultado de la guerra en el cielo y el resultado que sabemos que se materializará con la segunda venida de Cristo",
		"author" : "Conferencia Nacional de JAS de México, 29 de noviembre de 2020, Élder Quentin L. Cook"
	},
	{
		"id" : 59,
		"description" : "Inevitablemente debemos tomar decisiones. Si conocemos las doctrinas y los principios del Evangelio, tomaremos decisiones sabias. Si nuestra vida es pura, el Espíritu nos guiará",
		"author" : "Graduación de Ensign College, 9 de abril de 2021, Élder Quentin L. Cook"
	},
	{
		"id" : 60,
		"description" : "Siento que podemos recibir revelación mediante un compromiso constante y constante, esforzándonos por servir a otras personas y esforzándonos por bendecir a nuestras propias familias. Si tratamos de escucharlo, podemos recibir esa guía en momentos de necesidad",
		"author" : " Video #Escúchalo, 24 de junio de 2021, Élder Quentin L. Cook"
	},
	{
		"id" : 61,
		"description" : "De modo que recuerden, mañana y todos los días después, que el Señor bendice a aquellos que desean mejorar, que aceptan la necesidad de los mandamientos y tratan de guardarlos, que atesoran las virtudes semejantes a las de Cristo y se esfuerzan, al máximo de sus posibilidades, por adquirirlas.<br>Si tropiezan en ese esfuerzo, también lo hacen los demás. El Salvador está allí para ayudarlos a seguir adelante. Si caen, soliciten Su fortaleza; clamen como Alma: “¡Oh, Jesús… ten misericordia de mí!”. Él los ayudará a levantarse, Él los ayudará a arrepentirse, a reparar y arreglar lo que sea necesario y a seguir adelante; con el tiempo, lograrán el éxito que buscan.",
		"author" : "Jehová hará mañana maravillas entre vosotros, Abril de 2016 Élder Jeffrey R. Holland"
	},
	{
		"id" : 62,
		"description" : "¿Estamos todos colgados en un cañón frío en algún lugar de un universo indiferente, cada uno buscando un punto en el cual apoyarnos, cada uno buscando algo a lo que asirnos, con nada más que la sensación de arena deslizándose bajo los dedos, sin nada que nos salve, nada a lo que podamos sujetarnos, y mucho menos nada que nos sujete?<br>¿Es nuestro único propósito en la vida un experimento existencial inútil, para simplemente saltar tan alto como podamos, perseverar durante setenta años y después fallar y caer, y seguir cayendo para siempre?<br>La respuesta a esas preguntas es un rotundo y eterno ¡no! Junto con los profetas antiguos como modernos, testifico que “todas las cosas han sido hechas según la sabiduría de aquel que todo lo sabe”",
		"author" : "Merced, justicia y amor, Abril de 2015, Élder Jeffrey R. Holland"
	},
	{
		"id" : 63,
		"description" : "Toda desgracia, por más terrible que sea, empeora con nuestras quejas.",
		"author" : "La lengua de los ángeles. Abril de 2007, Élder Jeffrey R. Holland "
	},
	{
		"id" : 64,
		"description" : "Dios se ha tenido que valer de gente imperfecta, lo cual ha de ser terriblemente frustrante para Él, pero se conforma con ello; y nosotros debemos hacerlo también.",
		"author" : "Creo. Abril de 2013, Élder Jeffrey R. Holland"
	},
	{
		"id" : 65,
		"description" : "Como ladrón en la noche, los pensamientos impropios pueden y tratan de entrar en nuestra mente; ¡pero nosotros no debemos dejar la puerta abierta, servirles té y bizcochos, y decirles dónde se guardan los utensilios!",
		"author" : "No hay lugar para el enemigo de mi alma, Abril de 2010. Élder Jeffrey R. Holland"
	},
	{
		"id" : 66,
		"description" : "Sabemos con certeza que si todo lo demás falla o cuando eso suceda en los últimos días; si los gobiernos, las economías, las industrias y las instituciones se desmoronan; si las sociedades y las culturas se convierten en un atolladero de caos e inseguridad, no obstante, a pesar de todo el evangelio de Jesucristo y La Iglesia de Jesucristo de los Santos de los Últimos Días que lo lleva al mundo permanecerá triunfante.<br>Se destacará sin mácula en la mano de Dios hasta que el mismo Hijo de Dios venga a gobernar y a reinar como Señor de señores y Rey de reyes. Nada es más cierto en este mundo. Nada es más seguro. Nada podría ser un mejor antídoto para la ansiedad.",
		"author" : "No temas, cree solamente. Febrero de 2015, Élder Jeffrey R. Holland"
	},
	{
		"id" : 67,
		"description" : "No sé quién en esta vasta audiencia quizás tenga que escuchar el mensaje del perdón inherente en esta parábola, pero por más tarde que piensen que hayan llegado, por más oportunidades que hayan perdido, por más errores que piensen que hayan cometido, sean cuales sean los talentos que piensen que no tengan, o por más distancia que piensen que hayan recorrido lejos del hogar, de la familia y de Dios, testifico que no han viajado más allá del alcance del amor divino.<br>No es posible que se hundan tan profundamente que no los alcance el brillo de la infinita luz de la expiación de Cristo.",
		"author" : "Los obreros de la viña. Abril de 2012, Élder Jeffrey R. Holland"
	},
	{
		"id" : 68,
		"description" : "Algunas bendiciones llegan pronto, otras llegan tarde y otras no llegan hasta el cielo; pero para aquellos que abrazan el evangelio de Jesucristo, ellos vienen.",
		"author" : "Élder Jeffrey R. Holland"
	},
	{
		"id" : 69,
		"description" : "Enfréntense a sus dudas. Dominen sus miedos. Ejerzan su fe y vean la belleza de la vida desplegarse ante ustedes",
		"author" : "Élder Jeffrey R. Holland"
	},
	{
		"id" : 70,
		"description" : "Pero cuando hace mal tiempo y las olas son altas, necesitamos gente fuerte. Necesitamos personas que estén decididas a perseverar y creer, a confiar, a adorar y a dar gracias por lo que con demasiada frecuencia damos por sentado",
		"author" : "Élder Jeffrey R. Holland"
	},
	{
		"id" : 71,
		"description" : "Cuando se nos pide hacer cosas difíciles, incluso cosas que son contrarias a los vivos deseos del corazón, recuerden que la lealtad que prometemos a la causa de Cristo es que sea la devoción suprema de nuestra vida",
		"author" : "Élder Jeffrey R. Holland"
	 }
	
]